{"title":"刻奇国里说刻奇","date":"2024-03-25T06:30:06.375Z","date_formatted":{"ll":"Mar 25, 2024","L":"03/25/2024","MM-DD":"03-25"},"updated":"2024-03-25T06:30:06.375Z","content":"<p>一个人的自我欺骗叫做矫情，一群人的自我欺骗叫做刻奇。</p>\n<p>我们从小到大都处于刻奇之中：小时候写作文“看着胸前的红领巾我骄傲地笑了”，军训结束之后抱着教官哭得稀里哗啦，在人山人海的地方求婚，引来千人围观如同商场促销。</p>\n<p>这些时刻的共同点是：当事人带着激动和赞美看着自己的灵魂，感慨自己的崇高。</p>\n<p>刻奇，是一切真实的反面。</p>\n<p>捷克作家米兰·昆德拉在《生命中不能承受之轻》当中，给了刻奇新的含义：</p>\n<p>看到一个小孩子在草地上奔跑，第一颗眼泪说：孩子在草地上跑，太感动了！第二颗眼泪说：和所有的人类在一起，被草地上奔跑的孩子们所感动，多好啊——使刻奇成为刻奇的，是那第二颗眼泪。</p>\n<p>在昆德拉的口中，刻奇不仅是一种艺术表现方式，而是成为了一种情感——</p>\n<p>一种能够被分享的情感。</p>\n<p>格林伯格认为刻奇的反面是艺术，而昆德拉认为刻奇的反面是粪便。</p>\n<p>昆德拉小时候看到一本木刻插画的《圣经》，看到上帝的形象，想如果他有嘴，就得吃东西；如果吃东西，就有肠子。这个想法让他不寒而栗：一种上帝和粪便共存的事实。</p>\n<p>一个刻奇的世界，就是一个既不承认粪便，也不承认亚当和夏娃之间有性亢奋的世界。一个刻奇的世界，是为了扩张领土而发动战争，然而把战争的目的包装得崇高而神圣的世界。</p>\n<p>昆德拉对于刻奇的反对，与其说是道德层面的，不如说是美学层面的。他反感统治者在检阅台上高高在上的笑容，同样反感抗议者的热泪与激情。</p>\n<p>一个二十多岁拿起枪去山区参加游击队的男青年，与其说是受到某种召唤，不如说是被自己的形象迷住：在一个汇聚着成千上万目光注视下的伟大舞台。</p>\n<p>刻奇是自我迷恋，是灵魂的膨胀。昆德拉写道：“促使人举起拳头，握住枪，共同保卫正义的或者非正义的事业的，不是理智，而是恶性膨胀的灵魂。它就是碳氢燃料。没有这碳氢燃料，历史的发动机就不能转动。”</p>\n<p>《华尔街日报》曾经刊载过一篇名为《为什么独裁者爱刻奇》的文章。文章中配了一幅图：金正日端坐在巨幅图画前，画中是奔流的瀑布和几只小鸟。</p>\n<p>报道说，这幅画就是典型的刻奇艺术，采取的是非常浅白的隐喻：奔流而猛烈的瀑布象征着领导人的绝对力量，而几只小鸟象征着乐园中的人民。</p>\n<p>属于刻奇艺术的，还有伊拉克前总统萨达姆修建的“胜利之手”的雕塑。两只巨大的手按照萨达姆的手建造，各握一只巨大的剑在天空中汇合。同样被批评为“幼稚的刻奇”的，还有普京裸着上身蝶泳和骑马的照片，“显示出自己超级汉子，而且把自己视为超越常人的象征”。</p>\n<p>刻奇，作为一种宣传，是不惜一切讨好所有人的态度。为了说服所有人，它让生命超越自身，呈现出一种不自然的美感。</p>\n<p>人们期待得到高于自身的人物的赞扬，在很久之前，这个评价的人是神、是上帝、是高于自己的生命体。文艺复兴和科学的发展，把人们从上帝那里解救出来。没有了上帝，我们要在日常生活中寻找一个上帝的化身，所以要赋予生命一个崇高而神圣的意义，一个热泪盈眶的理由，一个感觉自己与其他人类同在的时刻。</p>\n<p>然而，在大多数时候，这种神圣的时刻并没有出现。所以我们只能自我欺骗，并寻求认同。</p>\n<p>我们寻找容易擦掉的眼泪：韩剧中得绝症死掉的女主角，电影里妻离子散、母子分离得哭天抢地、妈妈的白发和爸爸的驼背；我们寻找成本极低的崇高：在微博上呐喊“不转不是中国人”“这一夜我们都是 ×× 人”；我们寻找轻而易举的共鸣：“能哼出《黑猫警长》的主题歌说明你老了”“还记得小时候拍过的‘圣斗士星矢动画片吗？”</p>\n<p>欺骗是对别人掩盖真情，自欺是对自己掩盖真情。自我欺骗很难克服，因为它如同气球爆炸一样在瞬间发生，自身甚至毫无察觉。</p>\n<p>克服刻奇，首先要做到的是克服孤独。当其他人共同感动、流泪、愤怒、快乐的时候，要有足够的勇气不与他人同悲同喜。</p>\n<p>克服刻奇，并不是靠嘲笑他人“刻奇”来实现，而是靠捍卫自身的情感，如同捍卫自己的城堡。</p>\n<hr />\n<blockquote>\n<p>《刻奇国里说刻奇》 —— 蒋方舟</p>\n</blockquote>\n","link":"resources/extract/刻奇国里说刻奇","comments":true,"plink":"https://becase.top/resources/extract/刻奇国里说刻奇/"}